[
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "advanced-canvas",
  "copy-document-as-html",
  "drawio-obsidian",
  "easy-typing-obsidian",
  "editing-toolbar",
  "image-converter",
  "obsidian-linter",
  "obsidian-memos",
  "templater-obsidian",
  "simple-mind-map",
  "tag-wrangler",
  "better-export-pdf",
  "obsidian-git",
  "notebook-navigator",
  "obsidian-custom-attachment-location"
]